export default [
    {
        type:'Arabic',
        title:"اللغة العربية",
        groups:[
            {
                id:"1",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"2",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"3",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"4",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            }
        ]
    },
    {
        type:'Math',
        title:"الرياضيات",
        groups:[
            {
                id:"5",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"6",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"7",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            }
        ]
    },
    {
        type:'History',
        title:"التاريخ",
        groups:[
            {
                id:"8",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"9",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"10",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            }
        ]
    },
    {
        type:'Economie',
        title:"الاقتصاد",
        groups:[
            {
                id:"11",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"12",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            },
            {
                id:"13",
                title:"ااختبار الوحده الاولي مادة رياضيات",
            }
        ]
    }
]